/* NSTextFieldCell ( ) : <title: > (oid:30) */
" " = " ";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "加入鑰匙圈";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "匿名登入";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "登入";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "登入";

/* NSButtonCell (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:28) */
"Use Public Key Authentication" = "使用公開金鑰的授權方式";

